export const question = [
  {
    id: 0,
    title: '등록까지 얼마나 걸리나요?',
    category: '기간',
    answer:
      '일반적으로 등록까지 약 6개월 정도 걸립니다. 다만 우선심사를 신청할 경우 3개월 정도 단축시킬 수 있습니다.',
  },
  {
    id: 1,
    title: '상표 등록하는데 드는 비용이 얼마인가요?',
    category: '비용',
    answer: '1개류 기준으로 약 50만원 정도 발생합니다.',
  },
  {
    id: 2,
    title: '다른 사람이 먼저 등록했습니다.',
    category: '취소심판',
    answer:
      '다른 사람이 먼저 등록했다고 하더라도, 일정 요건 만족 시 뺏어올 수 있습니다.',
  },
  {
    id: 3,
    title: '경고장을 받았습니다. 어떻게 대처해야 하나요?',
    category: '경고장',
    answer: '구체적인 사안 별로 상이합니다. 상담 요청해 주세요.',
  },
  {
    id: 4,
    title: '등록 요건은 어떻게 되나요?',
    category: '등록요건',
    answer:
      '상표는 다른 사람보다 먼저 선점해야 합니다. 따라서, 다른 사람이 선점하고 있는 상표는 우리가 등록 받을 수 없습니다.',
  },
];
